	<div class="footer">
		<ul>Покупка
			<li><a href="">Доставка</a></li>
			<li><a href="">Страхование оборудования</a></li>
			<li><a href="">Покупок в кредит</a></li>
			<li><a href="">Возвращения и жалобы</a></li>
			<li><a href="">Подарочные карты</a></li>
		</ul>
		<ul>Ваш аккаунт
			<li><a href="">Ваша корзина</a></li>
			<li><a href="">Регистрация</a></li>
			<li><a href="">Войти</a></li>
			<li><a href="">Редактирование данных</a></li>
			<li><a href="">Ваши заказы</a></li>
		</ul>
		<ul>x-kom
			<li><a href="About">О нас</a></li>
			<li><a href="">Контакты и салоны</a></li>
			<li><a href="">Вакансии</a></li>
		</ul>
		<ul>У вас есть вопросы?
			<li><a href="">919293073</a></li>
			<li>пон. - пт.: 8:00 - 21:00</li>
			<li>субб. - воск.: 8:00 - 19:00</li>
		</ul>
	</div>	
	

<br>

<!-- -------------------------------Script---------------------------------------------->


